{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "|": 91,
      "~": 92,
      "¡": 93,
      "¢": 94,
      "¦": 95,
      "©": 96,
      "«": 97,
      "¬": 98,
      "¯": 99,
      "°": 100,
      "±": 101,
      "³": 102,
      "´": 103,
      "¶": 104,
      "¹": 105,
      "»": 106,
      "Â": 107,
      "Ã": 108,
      "Å": 109,
      "Ë": 110,
      "â": 111,
      "ĉ": 112,
      "Ċ": 113,
      "Ġ": 114,
      "Ģ": 115,
      "Ĥ": 116,
      "ĥ": 117,
      "Ħ": 118,
      "ĵ": 119,
      "ļ": 120,
      "ľ": 121,
      "Ŀ": 122,
      "ł": 123,
      "Ń": 124,
      "he": 125,
      "Ġt": 126,
      "Ġa": 127,
      "Ġs": 128,
      "Ġw": 129,
      "nd": 130,
      "Ġthe": 131,
      "ed": 132,
      "Ġand": 133,
      "Ġto": 134,
      "Ġb": 135,
      "in": 136,
      "Ġh": 137,
      "Ġwa": 138,
      "re": 139,
      "ou": 140,
      "Ġf": 141,
      "it": 142,
      "ĠT": 143,
      "Ġl": 144,
      "Ġc": 145,
      "Ġd": 146,
      "er": 147,
      "Ġhe": 148,
      "Ġm": 149,
      "Ġp": 150,
      "Ġwas": 151,
      "om": 152,
      "Ġo": 153,
      "ĠThe": 154,
      "ay": 155,
      "ar": 156,
      "is": 157,
      "ing": 158,
      "il": 159,
      "Ġg": 160,
      "id": 161,
      "ĠS": 162,
      "at": 163,
      "en": 164,
      "Ġn": 165,
      "Ġsa": 166,
      "Ġha": 167,
      "an": 168,
      "im": 169,
      "or": 170,
      "on": 171,
      "Ġit": 172,
      "ĠH": 173,
      "Ġth": 174,
      "ll": 175,
      "Ġ\"": 176,
      "le": 177,
      "ot": 178,
      "ĠShe": 179,
      "Ġher": 180,
      "et": 181,
      "ir": 182,
      "ĠHe": 183,
      "ĠThey": 184,
      "es": 185,
      "Ġin": 186,
      "ver": 187,
      "ut": 188,
      "ow": 189,
      "ĠL": 190,
      "ck": 191,
      "Ġe": 192,
      "Ġu": 193,
      "Ġy": 194,
      "ld": 195,
      "oo": 196,
      "ily": 197,
      "Ġsaid": 198,
      "ig": 199,
      "Ġr": 200,
      "ĠI": 201,
      "Ġbe": 202,
      "am": 203,
      "Ġst": 204,
      "ke": 205,
      "ce": 206,
      "ve": 207,
      "ith": 208,
      "pp": 209,
      "Ġshe": 210,
      "Ġwith": 211,
      "ĠLily": 212,
      "ĠO": 213,
      "Ġon": 214,
      "ĠOn": 215,
      "Ġyou": 216,
      "ked": 217,
      "Ġof": 218,
      "ri": 219,
      "ĠB": 220,
      "Ġpl": 221,
      "nt": 222,
      "Ġhis": 223,
      "ad": 224,
      "Ġso": 225,
      "very": 226,
      "Ġday": 227,
      "Ġthat": 228,
      "Ġup": 229,
      "Ġplay": 230,
      "Ġhad": 231,
      "Ġthey": 232,
      "st": 233,
      "Ġwe": 234,
      "Ġmom": 235,
      "ĠM": 236,
      "Ġfor": 237,
      "el": 238,
      "un": 239,
      "ould": 240,
      "'s": 241,
      "my": 242,
      "Ġli": 243,
      "ch": 244,
      "Ġhapp": 245,
      "Ġwant": 246,
      "ent": 247,
      "Ġsh": 248,
      "itt": 249,
      "her": 250,
      "out": 251,
      "Ġnot": 252,
      "Ġdo": 253,
      "ome": 254,
      "se": 255,
      "Ġvery": 256,
      "ly": 257,
      "end": 258,
      "all": 259,
      "ound": 260,
      "Ġwh": 261,
      "Ġk": 262,
      "ime": 263,
      "ittle": 264,
      "Ġtime": 265,
      "al": 266,
      "ĠA": 267,
      "Ġlittle": 268,
      "Ġne": 269,
      "Ġthere": 270,
      "ht": 271,
      "Ġis": 272,
      "ĠIt": 273,
      "Ġhappy": 274,
      "Ġbig": 275,
      "Ġre": 276,
      "Ġsm": 277,
      "Ġbut": 278,
      "Ġsaw": 279,
      "ĠĠ": 280,
      "Ġan": 281,
      "ra": 282,
      "ry": 283,
      "riend": 284,
      ".\"": 285,
      "Ġfriend": 286,
      "Ġas": 287,
      "ack": 288,
      "ide": 289,
      "ake": 290,
      "ĠOne": 291,
      "ug": 292,
      "ĠTim": 293,
      "'t": 294,
      "!\"": 295,
      "Ġloo": 296,
      "Ġwere": 297,
      "ter": 298,
      "ved": 299,
      "Ġlo": 300,
      "ore": 301,
      "ĠOnce": 302,
      "Ġse": 303,
      "Ġtoo": 304,
      "ĠJ": 305,
      "Ġhim": 306,
      "Ġbo": 307,
      "Ġgo": 308,
      "Ġare": 309,
      "ec": 310,
      "Ġj": 311,
      "Ġwanted": 312,
      "ard": 313,
      "ill": 314,
      "irl": 315,
      "Ġthem": 316,
      "ĠTom": 317,
      "ĠBen": 318,
      "Ġupon": 319,
      "Ġgirl": 320,
      "Ġtheir": 321,
      "Ġout": 322,
      "Ġat": 323,
      "ind": 324,
      "ur": 325,
      "Ġdid": 326,
      "way": 327,
      "fu": 328,
      "Ġsp": 329,
      "Ġcould": 330,
      "Ġsmil": 331,
      "hen": 332,
      "Ġhave": 333,
      "ain": 334,
      "hed": 335,
      "art": 336,
      "rom": 337,
      "Ġex": 338,
      "Ġcan": 339,
      "Ġwent": 340,
      "ic": 341,
      "Ġar": 342,
      "ĠW": 343,
      "lp": 344,
      "ood": 345,
      "ful": 346,
      "ĠBut": 347,
      "Ġfriends": 348,
      "?\"": 349,
      "hing": 350,
      "Ġnam": 351,
      "Ġkn": 352,
      "ight": 353,
      "Ġhelp": 354,
      "Ġsay": 355,
      "Ġall": 356,
      "one": 357,
      "um": 358,
      "ark": 359,
      "Ġback": 360,
      "You": 361,
      "Ġfun": 362,
      "Ġcl": 363,
      "are": 364,
      "Ġno": 365,
      "Ġle": 366,
      "ĠTimmy": 367,
      "op": 368,
      "Ġsc": 369,
      "Ġnamed": 370,
      "Ġal": 371,
      "elt": 372,
      "oug": 373,
      "Ġman": 374,
      "Ġloved": 375,
      "side": 376,
      "Ġsmiled": 377,
      "Ġtoy": 378,
      "Ġlike": 379,
      "ick": 380,
      "Ġfelt": 381,
      "Ġasked": 382,
      "Ġfe": 383,
      "Ġsome": 384,
      "Ġsee": 385,
      "Ġlooked": 386,
      "Ġme": 387,
      "ame": 388,
      "Ġaround": 389,
      "Ġro": 390,
      "omet": 391,
      "ure": 392,
      "Ġbr": 393,
      "Ġbir": 394,
      "get": 395,
      "ice": 396,
      "Ġboy": 397,
      "Ġwould": 398,
      "ong": 399,
      "Ġstart": 400,
      "as": 401,
      "Ġbird": 402,
      "Ġsomet": 403,
      "ings": 404,
      "Ġfa": 405,
      "ade": 406,
      "Ġmake": 407,
      "Ġag": 408,
      "Ġwhat": 409,
      "Ġwor": 410,
      "ĠMom": 411,
      "ĠYou": 412,
      "dd": 413,
      ",\"": 414,
      "Ġsays": 415,
      "king": 416,
      "Ġran": 417,
      "Ġaway": 418,
      "own": 419,
      "gether": 420,
      "Ġtre": 421,
      "Ã¢": 422,
      "âĤ": 423,
      "âĤ¬": 424,
      "ag": 425,
      "ared": 426,
      "ie": 427,
      "oud": 428,
      "Ġmade": 429,
      "Ġstarted": 430,
      "if": 431,
      "Ġcar": 432,
      "Ġtogether": 433,
      "Ġsomething": 434,
      "Ġco": 435,
      "ther": 436,
      "Ġpark": 437,
      "Ġsad": 438,
      "Ġother": 439,
      "ited": 440,
      "Ġput": 441,
      "Ġnew": 442,
      "Ġfrom": 443,
      "ell": 444,
      "Ġhug": 445,
      "ĠE": 446,
      "Ġpr": 447,
      "ble": 448,
      "Ġagain": 449,
      "ook": 450,
      "Ġexc": 451,
      "ach": 452,
      "Ġgood": 453,
      "Ġhome": 454,
      "Ġla": 455,
      "Ġmu": 456,
      "ĠF": 457,
      "ss": 458,
      "Ġwhen": 459,
      "Ġfl": 460,
      "ried": 461,
      "ep": 462,
      "Ġwho": 463,
      "est": 464,
      "Ġthen": 465,
      "Ġfound": 466,
      "Ġch": 467,
      "Ġdec": 468,
      "pped": 469,
      "hat": 470,
      "Ġget": 471,
      "Ġwal": 472,
      "Ġplaying": 473,
      "qu": 474,
      "Ġsw": 475,
      "ought": 476,
      "nn": 477,
      "ĠD": 478,
      "Ġliked": 479,
      "uck": 480,
      "Ġthings": 481,
      "ĠSam": 482,
      "ally": 483,
      "pl": 484,
      "ous": 485,
      "ĠSu": 486,
      "Ġgot": 487,
      "Ġbl": 488,
      "Ġexcited": 489,
      "ro": 490,
      "ided": 491,
      "ave": 492,
      "Ġcame": 493,
      "ara": 494,
      "Ġevery": 495,
      "Ġdecided": 496,
      "Ġyour": 497,
      "ĠAnn": 498,
      "Ġdog": 499,
      "ax": 500,
      "Ġscared": 501,
      "Ġone": 502,
      "Ġdown": 503,
      "ust": 504,
      "Ġv": 505,
      "Ġfind": 506,
      "Ġcare": 507,
      "ouse": 508,
      "ap": 509,
      "Ġbec": 510,
      "ist": 511,
      "Ġthan": 512,
      "ĠSara": 513,
      "ny": 514,
      "Ġfeel": 515,
      "ĠAnna": 516,
      "Ġdad": 517,
      "Ġab": 518,
      "Ġwill": 519,
      "Ġmy": 520,
      "arn": 521,
      "Ġlook": 522,
      "our": 523,
      "Ġgr": 524,
      "ĠMax": 525,
      "ers": 526,
      "Ġke": 527,
      "Ġgra": 528,
      "Ġdidn": 529,
      "ways": 530,
      "ess": 531,
      "Ġpo": 532,
      "Ġtoys": 533,
      "Ġtook": 534,
      "fe": 535,
      "nder": 536,
      "Ġabout": 537,
      "Ġball": 538,
      "Ġalways": 539,
      "Ġlot": 540,
      "Ġmommy": 541,
      "ant": 542,
      "Ġkne": 543,
      "bb": 544,
      "Ġbu": 545,
      "Ġtree": 546,
      "ise": 547,
      "Ġoutside": 548,
      "Ġthought": 549,
      "ite": 550,
      "Ġmore": 551,
      "Ġta": 552,
      "ĠSo": 553,
      "ened": 554,
      "Ġlearn": 555,
      "ret": 556,
      "Ġho": 557,
      "ched": 558,
      "Ġknow": 559,
      "eci": 560,
      "Ġpu": 561,
      "Ġint": 562,
      "ged": 563,
      "Ġsor": 564,
      "ĠWhen": 565,
      "Ġcat": 566,
      "Ġlaug": 567,
      "Ġtake": 568,
      "Ġold": 569,
      "ive": 570,
      "ia": 571,
      "Ġspeci": 572,
      "Ġspecial": 573,
      "Ġknew": 574,
      "Ġany": 575,
      "Ġpe": 576,
      "ĠHer": 577,
      "ĠJo": 578,
      "dden": 579,
      "fter": 580,
      "au": 581,
      "Ġhow": 582,
      "Ġsorry": 583,
      "Ġtr": 584,
      "ma": 585,
      "ink": 586,
      "Ġshow": 587,
      "ish": 588,
      "ddenly": 589,
      "Ġrun": 590,
      "Ġsl": 591,
      "Ġmuch": 592,
      "Ġtw": 593,
      "Ġhand": 594,
      "ĠEvery": 595,
      "and": 596,
      "Ġor": 597,
      "Ġhouse": 598,
      "ĠJack": 599,
      "Ġop": 600,
      "Ġmo": 601,
      "Ġwater": 602,
      "Ġsk": 603,
      "ven": 604,
      "Ġtried": 605,
      "Ġinto": 606,
      "Ġsun": 607,
      "ank": 608,
      "Ġinside": 609,
      "Ġclo": 610,
      "ate": 611,
      "Ġtold": 612,
      "Ġgave": 613,
      "ump": 614,
      "ty": 615,
      "Ġproud": 616,
      "Ġeach": 617,
      "Ġqu": 618,
      "Ġen": 619,
      "ĠWe": 620,
      "Ġif": 621,
      "Ġover": 622,
      "Ġroom": 623,
      "Ġcouldn": 624,
      "Ġheard": 625,
      "here": 626,
      "ace": 627,
      "Ġnever": 628,
      "Ġeat": 629,
      "ĠMia": 630,
      "Ġthis": 631,
      "Ġpret": 632,
      "other": 633,
      "dy": 634,
      "ause": 635,
      "by": 636,
      "ak": 637,
      "Ġplayed": 638,
      "Ġpick": 639,
      "ion": 640,
      "sed": 641,
      "etter": 642,
      "Ġhugged": 643,
      "Ġexpl": 644,
      "ge": 645,
      "ĠSuddenly": 646,
      "ĠThen": 647,
      "Ġcom": 648,
      "Ġgre": 649,
      "Ġjust": 650,
      "Ġnice": 651,
      "Ġbox": 652,
      "ĠFrom": 653,
      "Ġmany": 654,
      "Ġneed": 655,
      "Ġwat": 656,
      "oth": 657,
      "Ġstr": 658,
      "Ġbecause": 659,
      "Ġoff": 660,
      "ĠAnd": 661,
      "ue": 662,
      "ile": 663,
      "'m": 664,
      "gry": 665,
      "Ġsmall": 666,
      "iz": 667,
      "ĠHis": 668,
      "ving": 669,
      "Ġlong": 670,
      "Ġjo": 671,
      "Ġsn": 672,
      "ine": 673,
      "Ġfo": 674,
      "imal": 675,
      "Ġanimal": 676,
      "Ġbear": 677,
      "Ġtry": 678,
      "ough": 679,
      "uc": 680,
      "ort": 681,
      "urt": 682,
      "Ġlearned": 683,
      "Ġunt": 684,
      "sel": 685,
      "ild": 686,
      "Ġlove": 687,
      "Ġuntil": 688,
      "ĠC": 689,
      "Ġkind": 690,
      "ft": 691,
      "Ġbetter": 692,
      "Ġflow": 693,
      "Ġte": 694,
      "Ġend": 695,
      "Ġim": 696,
      "urn": 697,
      "Ġdon": 698,
      "ves": 699,
      "Ġcle": 700,
      "Ġcall": 701,
      "Ġbest": 702,
      "ady": 703,
      "ars": 704,
      "ream": 705,
      "aut": 706,
      "Ġad": 707,
      "Yes": 708,
      "vent": 709,
      "Ġfast": 710,
      "Ġcareful": 711,
      "urp": 712,
      "arden": 713,
      "Ġgarden": 714,
      "Ġbeaut": 715,
      "Ġfi": 716,
      "Ġcu": 717,
      "ber": 718,
      "Ġsky": 719,
      "Ġthanked": 720,
      "Ġbra": 721,
      "Ġjump": 722,
      "Ġeven": 723,
      "ies": 724,
      "Ġloud": 725,
      "ase": 726,
      "pt": 727,
      "Ġby": 728,
      "Ġlaughed": 729,
      "em": 730,
      "Ġche": 731,
      "ĠÃ¢": 732,
      "iny": 733,
      "wn": 734,
      "self": 735,
      "Ġgl": 736,
      "Th": 737,
      "lly": 738,
      "Ġlist": 739,
      "Ġcome": 740,
      "Ġbeauti": 741,
      "Ġhard": 742,
      "Ġstill": 743,
      "Ġhurt": 744,
      "lew": 745,
      "Ġbeautiful": 746,
      "Ġanimals": 747,
      "Ġlots": 748,
      "Ġfam": 749,
      "Ġway": 750,
      "Ġwo": 751,
      "Åĵ": 752,
      "Ġra": 753,
      "Ġunder": 754,
      "hes": 755,
      "Ġlet": 756,
      "ĠP": 757,
      "Ġstay": 758,
      "be": 759,
      "ect": 760,
      "Ġbad": 761,
      "ning": 762,
      "ct": 763,
      "Ġsafe": 764,
      "sh": 765,
      "Ġcol": 766,
      "ool": 767,
      "ast": 768,
      "Ġboth": 769,
      "ople": 770,
      "ock": 771,
      "ĠJoh": 772,
      "kay": 773,
      "Ġrem": 774,
      "Ġbook": 775,
      "Ġangry": 776,
      "Ġlived": 777,
      "ished": 778,
      "Ġits": 779,
      "Ġimp": 780,
      "ree": 781,
      "ĠAs": 782,
      "ress": 783,
      "Ġtwo": 784,
      "It": 785,
      "Ġpeople": 786,
      "ane": 787,
      "Ġbrave": 788,
      "Ġfamily": 789,
      "Ġshould": 790,
      "No": 791,
      "Ġred": 792,
      "urpr": 793,
      "igh": 794,
      "ĠAfter": 795,
      "Ġwalked": 796,
      "Ġsu": 797,
      "Ġsurpr": 798,
      "Ġflew": 799,
      "Ġfin": 800,
      "Ġstor": 801,
      "Ġshare": 802,
      "Ġdan": 803,
      "Ġsoon": 804,
      "ucy": 805,
      "Ġfly": 806,
      "ĠLucy": 807,
      "ob": 808,
      "xt": 809,
      "Ġpic": 810,
      "Ġdoll": 811,
      "fore": 812,
      "led": 813,
      "Ġkept": 814,
      "Ġcalled": 815,
      "ip": 816,
      "Ġfore": 817,
      "Ġrock": 818,
      "Let": 819,
      "Ġclean": 820,
      "Ġpretty": 821,
      "ised": 822,
      "Ġdoor": 823,
      "dded": 824,
      "Ġshiny": 825,
      "ĠG": 826,
      "Ġgoing": 827,
      "Ġkeep": 828,
      "ĠMommy": 829,
      "Ġdra": 830,
      "Ġnoise": 831,
      "Ġnow": 832,
      "Ġreal": 833,
      "Ġwind": 834,
      "ĠDad": 835,
      "Ġopened": 836,
      "ĠJohn": 837,
      "Ġadvent": 838,
      "Ġturn": 839,
      "ummy": 840,
      "Ġide": 841,
      "ary": 842,
      "so": 843,
      "Ġcry": 844,
      "Ġbefore": 845,
      "Ġcon": 846,
      "age": 847,
      "Ġground": 848,
      "Ġalso": 849,
      "Ġsto": 850,
      "les": 851,
      "âĤ¬â": 852,
      "illy": 853,
      "Ġey": 854,
      "Ġcolor": 855,
      "Ġexplore": 856,
      "ied": 857,
      "Ġfar": 858,
      "Ġhas": 859,
      "Ġidea": 860,
      "Ġfr": 861,
      "ĠSp": 862,
      "kes": 863,
      "imb": 864,
      "Ġwar": 865,
      "th": 866,
      "ture": 867,
      "Ġun": 868,
      "What": 869,
      "thing": 870,
      "Ġnext": 871,
      "Ġpicked": 872,
      "Ġclimb": 873,
      "Ġnodded": 874,
      "aybe": 875,
      "Ġsmile": 876,
      "Ġthr": 877,
      "oy": 878,
      "Ġfeeling": 879,
      "Ġtruck": 880,
      "Ġwhile": 881,
      "Ġbed": 882,
      "ĠBob": 883,
      "Ġwalking": 884,
      "Ħ¢": 885,
      "âĤ¬âĦ¢": 886,
      "eet": 887,
      "Ġwr": 888,
      "Ġadventure": 889,
      "ger": 890,
      "Thank": 891,
      "Ġpicture": 892,
      "ac": 893,
      "Ġbeing": 894,
      "Ġthink": 895,
      "Ġgive": 896,
      "Ġfood": 897,
      "Ġma": 898,
      "ff": 899,
      "iced": 900,
      "Ġtra": 901,
      "Ġdif": 902,
      "That": 903,
      "Ġbre": 904,
      "joy": 905,
      "Ġbro": 906,
      "Ġtow": 907,
      "ted": 908,
      "ious": 909,
      "Ġlisten": 910,
      "Ġclos": 911,
      "Ġeyes": 912,
      "ĠN": 913,
      "Ġwait": 914,
      "ught": 915,
      "Ġown": 916,
      "Ġfish": 917,
      "Ġstopped": 918,
      "Ġafter": 919,
      "Ġlooking": 920,
      "ting": 921,
      "ĠR": 922,
      "Ġflowers": 923,
      "ĠSpot": 924,
      "ember": 925,
      "Ġdel": 926,
      "Ġwalk": 927,
      "ĠSue": 928,
      "Ġhands": 929,
      "Ġblue": 930,
      "ized": 931,
      "Ġslide": 932,
      "Ġshout": 933,
      "Ġrepl": 934,
      "Ġgreat": 935,
      "Ġever": 936,
      "Ġmean": 937,
      "Ġenjoy": 938,
      "Ġvo": 939,
      "Ġhead": 940,
      "irst": 941,
      "ila": 942,
      "oon": 943,
      "Ġrain": 944,
      "Ġnear": 945,
      "Ġnoticed": 946,
      "Ġdis": 947,
      "Ġforest": 948,
      "Ġus": 949,
      "Ġask": 950,
      "Ġimport": 951,
      "Ġquick": 952,
      "Ġremember": 953,
      "bbit": 954,
      "Ġsound": 955,
      "Ġapp": 956,
      "llow": 957,
      "Ġokay": 958,
      "Ġde": 959,
      "maz": 960,
      "Ġwork": 961,
      "Ġwonder": 962,
      "Ġshowed": 963,
      "Ġru": 964,
      "Ġamaz": 965,
      "Ġtal": 966,
      "lease": 967,
      "Ġstick": 968,
      "Ġtou": 969,
      "Ġwatch": 970,
      "Ġimportant": 971,
      "bbed": 972,
      "bye": 973,
      "Ġstrong": 974,
      "We": 975,
      "gan": 976,
      "Ġac": 977,
      "Ġeveryone": 978,
      "Ġbright": 979,
      "day": 980,
      "fere": 981,
      "Ġrabbit": 982,
      "Ġdiffere": 983,
      "Ġboat": 984,
      "Ġour": 985,
      "Ġreplied": 986,
      "Ġsqu": 987,
      "Ġwhere": 988,
      "Ġright": 989,
      "Ġfollow": 990,
      "Ġuse": 991,
      "Ġdoes": 992,
      "co": 993,
      "Ġwatched": 994,
      "able": 995,
      "Ġhop": 996,
      "Ġyell": 997,
      "Ġface": 998,
      "ath": 999,
      "Ġmor": 1000,
      "Ġquickly": 1001,
      "Look": 1002,
      "ered": 1003,
      "Ġstore": 1004,
      "Ġdress": 1005,
      "ĠLila": 1006,
      "Ġsure": 1007,
      "Ġbeen": 1008,
      "Ġbecame": 1009,
      "ĠTh": 1010,
      "ange": 1011,
      "Ġplace": 1012,
      "ng": 1013,
      "ĠSarah": 1014,
      "Ġdifferent": 1015,
      "Ġchild": 1016,
      "Ġcuri": 1017,
      "aught": 1018,
      "Ġwarm": 1019,
      "Ġye": 1020,
      "Ġgoodbye": 1021,
      "Ġam": 1022,
      "Ġmag": 1023,
      "Ġhigh": 1024,
      "Ġvoice": 1025,
      "ĠJane": 1026,
      "Ġforg": 1027,
      "Ġblock": 1028,
      "Ġtell": 1029,
      "Ġcake": 1030,
      "more": 1031,
      "Ġanymore": 1032,
      "leep": 1033,
      "ndma": 1034,
      "Ġcloser": 1035,
      "Ġcook": 1036,
      "Ġcurious": 1037,
      "itc": 1038,
      "Ġfav": 1039,
      "Ġbel": 1040,
      "ount": 1041,
      "Ġnight": 1042,
      "Ġpull": 1043,
      "Ġopen": 1044,
      "ey": 1045,
      "ired": 1046,
      "imes": 1047,
      "Ġlea": 1048,
      "ached": 1049,
      "Ġpain": 1050,
      "iss": 1051,
      "Ġfirst": 1052,
      "Ġz": 1053,
      "Ġbutter": 1054,
      "Ġhere": 1055,
      "Ġfell": 1056,
      "Ġkid": 1057,
      "ull": 1058,
      "Ġgrabbed": 1059,
      "Ġsees": 1060,
      "Can": 1061,
      "unny": 1062,
      "Ġsweet": 1063,
      "orn": 1064,
      "Ġonly": 1065,
      "Ġflo": 1066,
      "itchen": 1067,
      "Ġkitchen": 1068,
      "Ġthree": 1069,
      "Ġsand": 1070,
      "ĠEveryone": 1071,
      "ĠIn": 1072,
      "Ġhelped": 1073,
      "Ġbirds": 1074,
      "Ġstop": 1075,
      "Ġdr": 1076,
      "Ġcont": 1077,
      "Ġcra": 1078,
      "Ġbit": 1079,
      "Ġba": 1080,
      "Ġhappened": 1081,
      "Ġjumped": 1082,
      "Ġglad": 1083,
      "Ġfire": 1084,
      "Ġmon": 1085,
      "ppy": 1086,
      "ĠThat": 1087,
      "Ġsing": 1088,
      "Ġbeh": 1089,
      "Ġgrass": 1090,
      "Ġtri": 1091,
      "ĠDo": 1092,
      "Ġper": 1093,
      "Ġcr": 1094,
      "Ġbrother": 1095,
      "Ġrealized": 1096,
      "isy": 1097,
      "Ġstory": 1098,
      "Ġshouted": 1099,
      "air": 1100,
      "Ġreached": 1101,
      "Ġmess": 1102,
      "Ġsoft": 1103,
      "akes": 1104,
      "ĠLet": 1105,
      "ass": 1106,
      "Ġyummy": 1107,
      "Ġlady": 1108,
      "Ġgame": 1109,
      "ins": 1110,
      "Ġhaving": 1111,
      "nts": 1112,
      "Mom": 1113,
      "Ġdraw": 1114,
      "Ġate": 1115,
      "Ġhat": 1116,
      "Ġprin": 1117,
      "Ġpretend": 1118,
      "zy": 1119,
      "Ġpap": 1120,
      "Ġthrough": 1121,
      "Ġfavor": 1122,
      "Ġunderst": 1123,
      "'re": 1124,
      "where": 1125,
      "Ġcre": 1126,
      "Ġless": 1127,
      "Ġrest": 1128,
      "Ġfavorite": 1129,
      "Ġready": 1130,
      "ater": 1131,
      "Ġthing": 1132,
      "Ġlooks": 1133,
      "ken": 1134,
      "Ġmaking": 1135,
      "ather": 1136,
      "ĠCan": 1137,
      "Ġkids": 1138,
      "Ġmagic": 1139,
      "ĠJoe": 1140,
      "Ġreally": 1141,
      "Ġduck": 1142,
      "Ġpare": 1143,
      "Ġtired": 1144,
      "Ġpond": 1145,
      "Ġfix": 1146,
      "Ġcars": 1147,
      "Ġcut": 1148,
      "Ġworld": 1149,
      "ĠTommy": 1150,
      "Wow": 1151,
      "Ġdone": 1152,
      "Ġbegan": 1153,
      "Ġmum": 1154,
      "Ġbunny": 1155,
      "Ġwaved": 1156,
      "bo": 1157,
      "Ġhimself": 1158,
      "Ġcatch": 1159,
      "Ġbutterf": 1160,
      "Ġcoming": 1161,
      "Ġtouch": 1162,
      "Ġfunny": 1163,
      "Ġcried": 1164,
      "Ġused": 1165,
      "fully": 1166,
      "Ġworry": 1167,
      "Ġpart": 1168,
      "ĠFin": 1169,
      "Ġwhy": 1170,
      "Ġprom": 1171,
      "Ġname": 1172,
      "ign": 1173,
      "Ġblocks": 1174,
      "Ġanother": 1175,
      "Ġfill": 1176,
      "Ġste": 1177,
      "Ġflower": 1178,
      "Ġhold": 1179,
      "Ġfro": 1180,
      "Ġhair": 1181,
      "Ġtast": 1182,
      "Ġtop": 1183,
      "Ġseen": 1184,
      "Ġcool": 1185,
      "ster": 1186,
      "oney": 1187,
      "Ġswim": 1188,
      "rel": 1189,
      "Ġwished": 1190,
      "eddy": 1191,
      "iver": 1192,
      "Ġthank": 1193,
      "Ġmouse": 1194,
      "Ġfloor": 1195,
      "Ġlight": 1196,
      "Ġgreen": 1197,
      "Ġbag": 1198,
      "ient": 1199,
      "Ġdelic": 1200,
      "Ġlikes": 1201,
      "Ġgi": 1202,
      "Ġpaper": 1203,
      "Ġsmell": 1204,
      "Ġfarm": 1205,
      "Ġparents": 1206,
      "Ġbehind": 1207,
      "ĠSally": 1208,
      "ation": 1209,
      "hy": 1210,
      "Ġlesson": 1211,
      "Ġdri": 1212,
      "olly": 1213,
      "Ġsurprise": 1214,
      "Ġdoing": 1215,
      "Don": 1216,
      "Ġhopped": 1217,
      "Ġdro": 1218,
      "Ġbow": 1219,
      "Ġworked": 1220,
      "Ġsleep": 1221,
      "Ġhole": 1222,
      "ards": 1223,
      "Ġwindow": 1224,
      "uff": 1225,
      "andy": 1226,
      "Ġyellow": 1227,
      "Ġread": 1228,
      "Ġtrees": 1229,
      "Ġdark": 1230,
      "Ġdin": 1231,
      "Ġfull": 1232,
      "Ġsho": 1233,
      "Ġlaugh": 1234,
      "Ġrunning": 1235,
      "aisy": 1236,
      "ued": 1237,
      "ike": 1238,
      "ely": 1239,
      "ĠBenny": 1240,
      "Ġcold": 1241,
      "ren": 1242,
      "Ġswing": 1243,
      "rew": 1244,
      "Ġsat": 1245,
      "Ġspot": 1246,
      "Ġwood": 1247,
      "\".": 1248,
      "us": 1249,
      "Ġsurprised": 1250,
      "ul": 1251,
      "Ġslow": 1252,
      "Ġremembered": 1253,
      "aring": 1254,
      "Ġ-": 1255,
      "Ġbutterfly": 1256,
      "Ġhappily": 1257,
      "Ġset": 1258,
      "Ġlost": 1259,
      "Ġneeded": 1260,
      "ons": 1261,
      "Ġyears": 1262,
      "Ġice": 1263,
      "Ġheld": 1264,
      "Ġbuy": 1265,
      "Hell": 1266,
      "Hello": 1267,
      "Ġmove": 1268,
      "Ġfrog": 1269,
      "Ġanything": 1270,
      "ĠAt": 1271,
      "Ġwrong": 1272,
      "Ġcarefully": 1273,
      "Ġsnow": 1274,
      "Ġhear": 1275,
      "ĠEm": 1276,
      "ĠK": 1277,
      "Ġleft": 1278,
      "Ġtall": 1279,
      "ĠThere": 1280,
      "Ġhun": 1281,
      "ens": 1282,
      "Ġperf": 1283,
      "Ġdir": 1284,
      "Ġdream": 1285,
      "Ġfair": 1286,
      "Ġfollowed": 1287,
      "ĠNow": 1288,
      "Ġair": 1289,
      "Ġenjoyed": 1290,
      "ĠBilly": 1291,
      "Ġel": 1292,
      "Ġfinished": 1293,
      "Ġcast": 1294,
      "Ġchildren": 1295,
      "ĠJim": 1296,
      "cess": 1297,
      "Ġbug": 1298,
      "Ġbooks": 1299,
      "Ġhot": 1300,
      "Ġtable": 1301,
      "ined": 1302,
      "ĠFinally": 1303,
      "ĠDaisy": 1304,
      "Ġherself": 1305,
      "Ġhill": 1306,
      "ĠTo": 1307,
      "Ġhid": 1308,
      "Ġbus": 1309,
      "reed": 1310,
      "ĠJen": 1311,
      "Ġarri": 1312,
      "Ġfriendly": 1313,
      "Ġunderstand": 1314,
      "ds": 1315,
      "Ġarm": 1316,
      "Ġcontin": 1317,
      "ĠGra": 1318,
      "Ġclose": 1319,
      "Ġplease": 1320,
      "Ġforgot": 1321,
      "ross": 1322,
      "Ġmight": 1323,
      "Ġcolors": 1324,
      "Ġelse": 1325,
      "Ġdelicious": 1326,
      "Ġbroken": 1327,
      "Ġbuild": 1328,
      "Ġwants": 1329,
      "asure": 1330,
      "sp": 1331,
      "Ġrel": 1332,
      "lf": 1333,
      "ash": 1334,
      "Ġgone": 1335,
      "Ġgent": 1336,
      "ield": 1337,
      "Ġbaby": 1338,
      "room": 1339,
      "atter": 1340,
      "Ġarrived": 1341,
      "Ġcreat": 1342,
      "Ġtight": 1343,
      "Ġable": 1344,
      "Ġleaves": 1345,
      "Ġsong": 1346,
      "Ġwonderful": 1347,
      "Ġsomeone": 1348,
      "Ġyes": 1349,
      "Ġwall": 1350,
      "ĠMolly": 1351,
      "Ġsquir": 1352,
      "ner": 1353,
      "Ġfilled": 1354,
      "av": 1355,
      "Ġgu": 1356,
      "ĠThis": 1357,
      "Ġcontinued": 1358,
      "ich": 1359,
      "ask": 1360,
      "Ġlion": 1361,
      "Ġcount": 1362,
      "Ġbreak": 1363,
      "Ġsquirrel": 1364,
      "ĠAmy": 1365,
      "Ġagreed": 1366,
      "Ġju": 1367,
      "Ġpink": 1368,
      "ĠMaybe": 1369,
      "Ġscary": 1370,
      "Ġpoin": 1371,
      "Ġfall": 1372,
      "Ġenough": 1373,
      "shed": 1374,
      "Ġcastle": 1375,
      "icy": 1376,
      "ee": 1377,
      "ries": 1378,
      "man": 1379,
      "Ġgrandma": 1380,
      "Ġvis": 1381,
      "Ġstayed": 1382,
      "Ġhungry": 1383,
      "Ġmakes": 1384,
      "Ġmoment": 1385,
      "Ġmorning": 1386,
      "Ġsmiles": 1387,
      "'ll": 1388,
      "Ġfinally": 1389,
      "Ġwet": 1390,
      "Ġfight": 1391,
      "Ġcomp": 1392,
      "Ġcookies": 1393,
      "Ġgetting": 1394,
      "oup": 1395,
      "Ġturned": 1396,
      "Ġsometimes": 1397,
      "gon": 1398,
      "app": 1399,
      "row": 1400,
      "Ġpictures": 1401,
      "Ġpi": 1402,
      "Ġtalk": 1403,
      "Ġbeach": 1404,
      "rot": 1405,
      "Ġcream": 1406,
      "ama": 1407,
      "Ġclimbed": 1408,
      "ĠWhat": 1409,
      "Ġothers": 1410,
      "Ġtrying": 1411,
      "Ġclot": 1412,
      "Ġballoon": 1413,
      "Ġlistened": 1414,
      "oom": 1415,
      "Ġdinner": 1416,
      "Ġamazing": 1417,
      "Ġtail": 1418,
      "Ġclothes": 1419,
      "ced": 1420,
      "Ġmus": 1421,
      "ere": 1422,
      "Ġfew": 1423,
      "ance": 1424,
      "apped": 1425,
      "Ġmar": 1426,
      "Ġmet": 1427,
      "Ġpuppy": 1428,
      "lc": 1429,
      "Ġmother": 1430,
      "ence": 1431,
      "ĠJill": 1432,
      "Ġdaddy": 1433,
      "Ġperfect": 1434,
      "oring": 1435,
      "amp": 1436,
      "Ġasks": 1437,
      "Ġspl": 1438,
      "Ġwhite": 1439,
      "key": 1440,
      "red": 1441,
      "Ġfur": 1442,
      "Ġalone": 1443,
      "ctor": 1444,
      "uffy": 1445,
      "Ġpet": 1446,
      "Ġsail": 1447,
      "Ġwasn": 1448,
      "ucky": 1449,
      "Ġsit": 1450,
      "Ġbrought": 1451,
      "Ġeverything": 1452,
      "Ġsear": 1453,
      "ister": 1454,
      "Ġpol": 1455,
      "der": 1456,
      "Ġjoy": 1457,
      "Ġgrow": 1458,
      "ott": 1459,
      "Ġroll": 1460,
      "Ġstrange": 1461,
      "Ġpulled": 1462,
      "ated": 1463,
      "Ġwaited": 1464,
      "Ġpie": 1465,
      "wl": 1466,
      "Oh": 1467,
      "Ġspark": 1468,
      "Ġdeep": 1469,
      "Ġride": 1470,
      "Ġdanger": 1471,
      "Ġwoods": 1472,
      "But": 1473,
      "Ġplan": 1474,
      "Ġwon": 1475,
      "Ġruns": 1476,
      "Ġleave": 1477,
      "Ġmusic": 1478,
      "me": 1479,
      "Ġthinks": 1480,
      "Ġamazed": 1481,
      "Ġvisit": 1482,
      "This": 1483,
      "zz": 1484,
      "ower": 1485,
      "Ġhide": 1486,
      "ang": 1487,
      "Ġteddy": 1488,
      "Ġcloud": 1489,
      "eter": 1490,
      "ĠSoon": 1491,
      "Maybe": 1492,
      "Ġfox": 1493,
      "Ġpat": 1494,
      "ever": 1495,
      "Ġpen": 1496,
      "os": 1497,
      "Ġsilly": 1498,
      "ugg": 1499,
      "Ġliving": 1500,
      "Ġflying": 1501,
      "ope": 1502,
      "Ġshap": 1503,
      "Ġem": 1504,
      "Ġtowards": 1505,
      "gs": 1506,
      "Ġtreat": 1507,
      "Ġowner": 1508,
      "med": 1509,
      "ames": 1510,
      "ises": 1511,
      "ĠAll": 1512,
      "thy": 1513,
      "Ġpre": 1514,
      "Ġside": 1515,
      "Ġland": 1516,
      "Ġgrate": 1517,
      "Ġfield": 1518,
      "Ġlake": 1519,
      "Ġshared": 1520,
      "ained": 1521,
      "Ġqui": 1522,
      "Ġmoney": 1523,
      "Ġpaint": 1524,
      "cket": 1525,
      "igg": 1526,
      "Ġfaster": 1527,
      "Ġparty": 1528,
      "Ġpromised": 1529,
      "Ġgrateful": 1530,
      "Ġsister": 1531,
      "Ġbelie": 1532,
      "Ġdance": 1533,
      "Ġbott": 1534,
      "Okay": 1535,
      "Ġrace": 1536,
      "avy": 1537,
      "Ġmoral": 1538,
      "ix": 1539,
      "eces": 1540,
      "Ġcup": 1541,
      "cle": 1542,
      "Ġtreasure": 1543,
      "Ġbroke": 1544,
      "Ġpieces": 1545,
      "Ġcandy": 1546,
      "ĠFl": 1547,
      "Ġjob": 1548,
      "Ġquiet": 1549,
      "Ġworried": 1550,
      "unch": 1551,
      "Ġblank": 1552,
      "Ġcolorful": 1553,
      "sw": 1554,
      "OK": 1555,
      "Ġtrain": 1556,
      "ze": 1557,
      "Ġbigger": 1558,
      "Ġbran": 1559,
      "Ġansw": 1560,
      "Ġslowly": 1561,
      "orm": 1562,
      "ĠDaddy": 1563,
      "Ġwear": 1564,
      "outh": 1565,
      "Ġgif": 1566,
      "Ġdolls": 1567,
      "Ġwelc": 1568,
      "ually": 1569,
      "Ġblanket": 1570,
      "Ġreach": 1571,
      "Ġmouth": 1572,
      "ling": 1573,
      "Ġmust": 1574,
      "Ġve": 1575,
      "uit": 1576,
      "Ġsnack": 1577,
      "ĠMr": 1578,
      "ol": 1579,
      "Ġsuch": 1580,
      "Ġcho": 1581,
      "ĠMama": 1582,
      "fort": 1583,
      "Ġbike": 1584,
      "Ġeverywhere": 1585,
      "Ġele": 1586,
      "Ġsmart": 1587,
      "Ġscream": 1588,
      "ased": 1589,
      "Ġpro": 1590,
      "Ġblack": 1591,
      "less": 1592,
      "ph": 1593,
      "Ġriver": 1594,
      "ire": 1595,
      "Ġnap": 1596,
      "Ġplant": 1597,
      "Ġbar": 1598,
      "Ġjoin": 1599,
      "Ġstu": 1600,
      "Ġmagical": 1601,
      "Ġje": 1602,
      "Ġpot": 1603,
      "Ġsign": 1604,
      "Ġprincess": 1605,
      "Ġdangerous": 1606,
      "Ġhelping": 1607,
      "ĠJust": 1608,
      "Ġwin": 1609,
      "Ġpa": 1610,
      "cked": 1611,
      "Ġthrew": 1612,
      "set": 1613,
      "Ġdirty": 1614,
      "ming": 1615,
      "Ġcarrot": 1616,
      "ĠMary": 1617,
      "Ġtwins": 1618,
      "Ġbowl": 1619,
      "Ġdragon": 1620,
      "Ġcrying": 1621,
      "Ġtower": 1622,
      "ipped": 1623,
      "Ġbite": 1624,
      "Ġhoped": 1625,
      "Ġdoctor": 1626,
      "ored": 1627,
      "Sure": 1628,
      "Ġmost": 1629,
      "Ġteac": 1630,
      "Ġspr": 1631,
      "ident": 1632,
      "Ġsame": 1633,
      "Ġfarmer": 1634,
      "Ġheavy": 1635,
      "Ġbee": 1636,
      "Ġwords": 1637,
      "Ġmonster": 1638,
      "Ġacc": 1639,
      "Ġmonkey": 1640,
      "bble": 1641,
      "ear": 1642,
      "de": 1643,
      "Ġheal": 1644,
      "Ġacross": 1645,
      "Ġcoll": 1646,
      "Ġbath": 1647,
      "Why": 1648,
      "Ġdisapp": 1649,
      "Hi": 1650,
      "Ġbuck": 1651,
      "Ġhig": 1652,
      "Ġfruit": 1653,
      "The": 1654,
      "Ġstepped": 1655,
      "Ġstre": 1656,
      "Ġclosed": 1657,
      "Ġstuck": 1658,
      "eared": 1659,
      "Ġheart": 1660,
      "Ġtown": 1661,
      "Ġfeels": 1662,
      "Mommy": 1663,
      "ĠGrandma": 1664,
      "chool": 1665,
      "Ġbelieve": 1666,
      "Ġwouldn": 1667,
      "asket": 1668,
      "Ġbasket": 1669,
      "Ġmix": 1670,
      "Ġteacher": 1671,
      "Ġcray": 1672,
      "Ġcour": 1673,
      "Ġbutt": 1674,
      "Ġatt": 1675,
      "Ġeating": 1676,
      "Ġhit": 1677,
      "Ġschool": 1678,
      "ĠEmma": 1679,
      "iting": 1680,
      "Ġchair": 1681,
      "Ġpushed": 1682,
      "Ġbrown": 1683,
      "Ġyard": 1684,
      "Ġgentle": 1685,
      "Ġpack": 1686,
      "Ġmin": 1687,
      "Ġcourse": 1688,
      "Ġneigh": 1689,
      "Ġwithout": 1690,
      "br": 1691,
      "Ġclapped": 1692,
      "issed": 1693,
      "ord": 1694,
      "ts": 1695,
      "ĠMum": 1696,
      "umb": 1697,
      "Ġhigher": 1698,
      "ĠJimmy": 1699,
      "Ġpers": 1700,
      "pping": 1701,
      "Ġsmo": 1702,
      "Ġsec": 1703,
      "Ġneighb": 1704,
      "Ġswings": 1705,
      "Ġaccident": 1706,
      "Ġfairy": 1707,
      "ier": 1708,
      "vel": 1709,
      "Ġtoday": 1710,
      "orrow": 1711,
      "Ġgames": 1712,
      "Ġwelcome": 1713,
      "Ġdry": 1714,
      "ĠInside": 1715,
      "Ġstand": 1716,
      "Ġnoises": 1717,
      "ors": 1718,
      "Ġdrove": 1719,
      "Ġpocket": 1720,
      "Ġthrow": 1721,
      "ventually": 1722,
      "Ġsuddenly": 1723,
      "Ġforget": 1724,
      "Ġlon": 1725,
      "Ġturns": 1726,
      "Ġhugs": 1727,
      "Ġpiece": 1728,
      "Ġcheered": 1729,
      "ĠTheir": 1730,
      "ract": 1731,
      "Ġfree": 1732,
      "Ġben": 1733,
      "Ġlonely": 1734,
      "Ġfence": 1735,
      "Ġhappen": 1736,
      "Ġwings": 1737,
      "cy": 1738,
      "ĠWh": 1739,
      "ourn": 1740,
      "Ġneck": 1741,
      "Ġjourn": 1742,
      "Ġlonger": 1743,
      "Ġsang": 1744,
      "ible": 1745,
      "ead": 1746,
      "Ġexplained": 1747,
      "Ġsea": 1748,
      "Ġalong": 1749,
      "Ġsoup": 1750,
      "Ġcorn": 1751,
      "Ġstories": 1752,
      "Ġlate": 1753,
      "Ġupset": 1754,
      "Ġwell": 1755,
      "itting": 1756,
      "Ġshoes": 1757,
      "Ġinst": 1758,
      "Ġsecret": 1759,
      "Ġadventures": 1760,
      "Ġmiss": 1761,
      "Ġmat": 1762,
      "ĠFluffy": 1763,
      "Ġstars": 1764,
      "Ġtrou": 1765,
      "Ġcaught": 1766,
      "phant": 1767,
      "Ġwhe": 1768,
      "ches": 1769,
      "Ġsinging": 1770,
      "Ġph": 1771,
      "Ġrocks": 1772,
      "oun": 1773,
      "Ġbucket": 1774,
      "Ġlunch": 1775,
      "ape": 1776,
      "ces": 1777,
      "Ġswam": 1778,
      "Ġdropped": 1779,
      "ĠSammy": 1780,
      "Ġdist": 1781,
      "Ġwish": 1782,
      "Ġyoung": 1783,
      "Ġshook": 1784,
      "ocked": 1785,
      "Ġdrink": 1786,
      "Ġelephant": 1787,
      "Ġbring": 1788,
      "Ġmoved": 1789,
      "yard": 1790,
      "ment": 1791,
      "Ġplac": 1792,
      "Ġbelong": 1793,
      "Ġjuice": 1794,
      "Ġnaught": 1795,
      "ountain": 1796,
      "ĠThank": 1797,
      "Ġstar": 1798,
      "Ġnaughty": 1799,
      "Ġbackyard": 1800,
      "ek": 1801,
      "llo": 1802,
      "Ġmine": 1803,
      "fused": 1804,
      "Ġjar": 1805,
      "Ġstreet": 1806,
      "bow": 1807,
      "Ġtom": 1808,
      "Ġpast": 1809,
      "Ġkey": 1810,
      "Ġtakes": 1811,
      "Ġtaking": 1812,
      "Ġapple": 1813,
      "Ġshapes": 1814,
      "Ġpurp": 1815,
      "Ġorange": 1816,
      "Ġexploring": 1817,
      "ward": 1818,
      "Ġshop": 1819,
      "Ġowl": 1820,
      "Ġcou": 1821,
      "Lily": 1822,
      "Ġnothing": 1823,
      "ĠTw": 1824,
      "Do": 1825,
      "Ġexp": 1826,
      "Ġnearby": 1827,
      "Ġpig": 1828,
      "bby": 1829,
      "ĠLater": 1830,
      "Ġwise": 1831,
      "Ġnose": 1832,
      "Ġwondered": 1833,
      "Ġresp": 1834,
      "Ġwoke": 1835,
      "ung": 1836,
      "Ġcomes": 1837,
      "Ġes": 1838,
      "Ġseemed": 1839,
      "Ġcow": 1840,
      "col": 1841,
      "Ġbusy": 1842,
      "Ġaf": 1843,
      "Ġdes": 1844,
      "Ġsounds": 1845,
      "Ġmail": 1846,
      "Ġbench": 1847,
      "Ġtiny": 1848,
      "Ġrelie": 1849,
      "Ġsick": 1850,
      "Ġinv": 1851,
      "Ġpurple": 1852,
      "Ġmark": 1853,
      "cing": 1854,
      "Ġrainbow": 1855,
      "sy": 1856,
      "aughter": 1857,
      "Ġarms": 1858,
      "ose": 1859,
      "Ġthough": 1860,
      "adow": 1861,
      "Ġmad": 1862,
      "Ġnest": 1863,
      "ions": 1864,
      "fish": 1865,
      "ining": 1866,
      "Ġmil": 1867,
      "Ġyear": 1868,
      "pper": 1869,
      "thday": 1870,
      "ese": 1871,
      "Ġ3": 1872,
      "cks": 1873,
      "Ġsitting": 1874,
      "Ġob": 1875,
      "Ġdriver": 1876,
      "Ġholding": 1877,
      "Ġround": 1878,
      "Ġking": 1879,
      "Ġcarry": 1880,
      "raid": 1881,
      "read": 1882,
      "Ġafraid": 1883,
      "ity": 1884,
      "Ġbranch": 1885,
      "ittens": 1886,
      "Ġforever": 1887,
      "ale": 1888,
      "Ġcir": 1889,
      "Ġwhist": 1890,
      "Ġhello": 1891,
      "Ġgift": 1892,
      "Ġkite": 1893,
      "Ġspoon": 1894,
      "board": 1895,
      "Ġboun": 1896,
      "ost": 1897,
      "vered": 1898,
      "Ġcute": 1899,
      "Ġdaughter": 1900,
      "Ġpeace": 1901,
      "Ġshell": 1902,
      "Ġlift": 1903,
      "idge": 1904,
      "to": 1905,
      "Ġfit": 1906,
      "Ġcoat": 1907,
      "og": 1908,
      "Ġswimming": 1909,
      "Ġhuge": 1910,
      "ĠWith": 1911,
      "ĠCome": 1912,
      "Ġtouched": 1913,
      "Ġbread": 1914,
      "Ġpatient": 1915,
      "ours": 1916,
      "Of": 1917,
      "let": 1918,
      "Ġletter": 1919,
      "ĠAl": 1920,
      "Ġbirthday": 1921,
      "Ġpromise": 1922,
      "Ġgrab": 1923,
      "Ġrelieved": 1924,
      "cer": 1925,
      "sting": 1926,
      "Ġgives": 1927,
      "Ġaccidentally": 1928,
      "Ġwra": 1929,
      "eth": 1930,
      "Ġputs": 1931,
      "Ġband": 1932,
      "ĠEll": 1933,
      "Ġhope": 1934,
      "Ġmilk": 1935,
      "Ġbottle": 1936,
      "Ġcreature": 1937,
      "Hey": 1938,
      "gg": 1939,
      "Ġfing": 1940,
      "shine": 1941,
      "Ġdays": 1942,
      "Ġcheese": 1943,
      "Ġintere": 1944,
      "Ġlife": 1945,
      "Ġlaughing": 1946,
      "Ġgigg": 1947,
      "Ġcozy": 1948,
      "Ġcollect": 1949,
      "alm": 1950,
      "ĠTweet": 1951,
      "Ġlucky": 1952,
      "Ġbush": 1953,
      "Ġonto": 1954,
      "Ġexciting": 1955,
      "Ġkick": 1956,
      "Ġret": 1957,
      "Ġmist": 1958,
      "Ġpower": 1959,
      "Ġspin": 1960,
      "Ġcave": 1961,
      "Ġcomfort": 1962,
      "Ġdisco": 1963,
      "Ġjourney": 1964,
      "Ġact": 1965,
      "Ġsunshine": 1966,
      "Ġsunny": 1967,
      "gged": 1968,
      "Ġfan": 1969,
      "Ġear": 1970,
      "ĠJenny": 1971,
      "Ġinstead": 1972,
      "Ġreturn": 1973,
      "ped": 1974,
      "ten": 1975,
      "arp": 1976,
      "ness": 1977,
      "Ġpudd": 1978,
      "Ġpointed": 1979,
      "Ġinc": 1980,
      "Ġsmiling": 1981,
      "Ġimag": 1982,
      "Ġeas": 1983,
      "ize": 1984,
      "Ġsearched": 1985,
      "els": 1986,
      "Ġhoney": 1987,
      "itch": 1988,
      "Ġsharp": 1989,
      "Ġroad": 1990,
      "Ġanyone": 1991,
      "Ġhor": 1992,
      "Ġtalked": 1993,
      "Ġspo": 1994,
      "Ġbought": 1995,
      "oman": 1996,
      "ball": 1997,
      "Ġlater": 1998,
      "Ġsuc": 1999,
      "Ġwoman": 2000,
      "Ġsandw": 2001,
      "Ġplane": 2002,
      "Ġgather": 2003,
      "blem": 2004,
      "ub": 2005,
      "Ġproblem": 2006,
      "Ġsnowman": 2007,
      "Ġperson": 2008,
      "mer": 2009,
      "Ġwatching": 2010,
      "unt": 2011,
      "Ġcrayons": 2012,
      "Ġsmelled": 2013,
      "Ġhealthy": 2014,
      "Ġrope": 2015,
      "Ġtasty": 2016,
      "irt": 2017,
      "Ġtrouble": 2018,
      "Good": 2019,
      "Ġmeet": 2020,
      "Ġce": 2021,
      "ĠCh": 2022,
      "Ġducks": 2023,
      "round": 2024,
      "Ġpop": 2025,
      "Ġloves": 2026,
      "Ġkiss": 2027,
      "ĠSomet": 2028,
      "itten": 2029,
      "Ġpile": 2030,
      "een": 2031,
      "Ġclouds": 2032,
      "Ġent": 2033,
      "Ġapples": 2034,
      "Ġshining": 2035,
      "Ġpar": 2036,
      "ove": 2037,
      "Ġstorm": 2038,
      "Ġspid": 2039,
      "Ġbutton": 2040,
      "Ġinteresting": 2041,
      "ĠEmily": 2042,
      "ĠHow": 2043,
      "Ġmach": 2044,
      "ĠRe": 2045,
      "Ġzoom": 2046,
      "amed": 2047,
      "Ġorgan": 2048,
      "Ġcard": 2049,
      "Ġadm": 2050,
      "Ġzoo": 2051,
      "Ġpres": 2052,
      "Ġwide": 2053,
      "Ġclever": 2054,
      "ĠMittens": 2055,
      "Ġres": 2056,
      "ont": 2057,
      "Ġfeather": 2058,
      "Ġmatter": 2059,
      "owed": 2060,
      "Ġpill": 2061,
      "ndp": 2062,
      "Ġbark": 2063,
      "Ġhon": 2064,
      "Ġpract": 2065,
      "Ġprot": 2066,
      "aur": 2067,
      "Ġap": 2068,
      "Ġrespect": 2069,
      "Ġeag": 2070,
      "Ġfront": 2071,
      "Ġscreamed": 2072,
      "epend": 2073,
      "Ġgoes": 2074,
      "ail": 2075,
      "Ġmud": 2076,
      "Ġseat": 2077,
      "Ġprotect": 2078,
      "Ġneighbor": 2079,
      "Ġsaf": 2080,
      "Ġshr": 2081,
      "Ġquest": 2082,
      "Ġdanced": 2083,
      "Ġhorse": 2084,
      "isa": 2085,
      "Ġsur": 2086,
      "eb": 2087,
      "Ġtrip": 2088,
      "Ġanswer": 2089,
      "Ġpuzz": 2090,
      "Ġasleep": 2091,
      "Ġvill": 2092,
      "Ġpresent": 2093,
      "Ġmyster": 2094,
      "Ġspotted": 2095,
      "ĠSt": 2096,
      "Ġtries": 2097,
      "Ġappeared": 2098,
      "Ġsnake": 2099,
      "erly": 2100,
      "Come": 2101,
      "Ġteach": 2102,
      "Ġwhole": 2103,
      "Ġpath": 2104,
      "ĠJake": 2105,
      "Ġgiant": 2106,
      "Ġwild": 2107,
      "Ġlovely": 2108,
      "Ġcheer": 2109,
      "ching": 2110,
      "Ġphone": 2111,
      "Ġslid": 2112,
      "Ġplaces": 2113,
      "Ġwhich": 2114,
      "ÅĵI": 2115,
      "Ġdi": 2116,
      "Ġwearing": 2117,
      "up": 2118,
      "Ġteeth": 2119,
      "Ġdirt": 2120,
      "ĠGo": 2121,
      "Ġforgive": 2122,
      "Ġrolled": 2123,
      "oose": 2124,
      "Ġconfused": 2125,
      "izz": 2126,
      "ĠTogether": 2127,
      "ular": 2128,
      "ĠLisa": 2129,
      "Ġtasted": 2130,
      "Ġminut": 2131,
      "ones": 2132,
      "Ġgently": 2133,
      "Ġimpress": 2134,
      "Ġval": 2135,
      "Ġcouch": 2136,
      "Ġtun": 2137,
      "Ġfaces": 2138,
      "Ġthin": 2139,
      "Ġrude": 2140,
      "ert": 2141,
      "ssed": 2142,
      "Ġpass": 2143,
      "Ġcalm": 2144,
      "Ġlive": 2145,
      "itty": 2146,
      "Ġmind": 2147,
      "ndpa": 2148,
      "Ġspent": 2149,
      "Ġsplas": 2150,
      "ĠLe": 2151,
      "Ġpretended": 2152,
      "Ġmed": 2153,
      "Ġpan": 2154,
      "cean": 2155,
      "Ġocean": 2156,
      "Ġash": 2157,
      "Ġfeet": 2158,
      "Ġsupp": 2159,
      "Ġsal": 2160,
      "Ġlad": 2161,
      "nic": 2162,
      "Ġser": 2163,
      "Ġpour": 2164,
      "Ġpicnic": 2165,
      "Ġcoin": 2166,
      "Ġmachine": 2167,
      "Ġlay": 2168,
      "unk": 2169,
      "Ġsack": 2170,
      "Ġcorner": 2171,
      "ĠSometimes": 2172,
      "Ġring": 2173,
      "Ġwrite": 2174,
      "Ġdrive": 2175,
      "Ġworm": 2176,
      "Ġbugs": 2177,
      "Ġspider": 2178,
      "Ġoven": 2179,
      "Ġpush": 2180,
      "Ġwave": 2181,
      "Ġchocol": 2182,
      "Ġemb": 2183,
      "Tom": 2184,
      "Ġbuilding": 2185,
      "Ġsmooth": 2186,
      "Ġlast": 2187,
      "Ġign": 2188,
      "Ġtomorrow": 2189,
      "Ġcookie": 2190,
      "Ġca": 2191,
      "Ġhelpful": 2192,
      "umber": 2193,
      "arge": 2194,
      "Ġcann": 2195,
      "Ġcart": 2196,
      "Ġhiding": 2197,
      "ĠBe": 2198,
      "Ġrec": 2199,
      "als": 2200,
      "Ġwip": 2201,
      "ĠBu": 2202,
      "Ġfurry": 2203,
      "Ġladder": 2204,
      "Ġremind": 2205,
      "la": 2206,
      "Ġcannot": 2207,
      "Ġmountain": 2208,
      "lex": 2209,
      "ator": 2210,
      "Ġtid": 2211,
      "Ġblew": 2212,
      "Ġbell": 2213,
      "Ġban": 2214,
      "ato": 2215,
      "Ġbubble": 2216,
      "Ġchick": 2217,
      "Ġpaw": 2218,
      "Ġspread": 2219,
      "Ġtalking": 2220,
      "ife": 2221,
      "Ġfighting": 2222,
      "Ġfold": 2223,
      "Ġfinish": 2224,
      "Ġtool": 2225,
      "Ġdelight": 2226,
      "Ġembar": 2227,
      "Ġleaf": 2228,
      "Ġembarra": 2229,
      "Ġsel": 2230,
      "Ġwore": 2231,
      "Ġpool": 2232,
      "Ġrob": 2233,
      "Ġfoot": 2234,
      "Ġpuddle": 2235,
      "Ġsongs": 2236,
      "Ġshy": 2237,
      "Ġknee": 2238,
      "ighed": 2239,
      "Ġspray": 2240,
      "Ġeventually": 2241,
      "Ġrep": 2242,
      "Ġneckl": 2243,
      "Ġwaiting": 2244,
      "Ġmaybe": 2245,
      "Ġchocolate": 2246,
      "Ġnet": 2247,
      "Ġchased": 2248,
      "Ġbat": 2249,
      "Ġwhenever": 2250,
      "Ġfixed": 2251,
      "oph": 2252,
      "Ġstret": 2253,
      "Ġbarked": 2254,
      "ĠEverywhere": 2255,
      "Ġlarge": 2256,
      "ult": 2257,
      "Ġselfish": 2258,
      "Ġstring": 2259,
      "Ġcoo": 2260,
      "Ġsol": 2261,
      "ĠPlease": 2262,
      "lebr": 2263,
      "Ġwash": 2264,
      "ĠTeddy": 2265,
      "ĠSome": 2266,
      "ĠPeter": 2267,
      "Ġpeaceful": 2268,
      "Ġwhistle": 2269,
      "Ġcelebr": 2270,
      "Ġstir": 2271,
      "per": 2272,
      "Ġcarrots": 2273,
      "Ġant": 2274,
      "Ġcross": 2275,
      "urse": 2276,
      "Ġspe": 2277,
      "St": 2278,
      "Ġcreative": 2279,
      "Ġplate": 2280,
      "Ġtaste": 2281,
      "Ġhum": 2282,
      "Ġbanan": 2283,
      "Ġgen": 2284,
      "Ġrobot": 2285,
      "Ġtidy": 2286,
      "Ġmoon": 2287,
      "ĠZ": 2288,
      "Ġknocked": 2289,
      "Ġ'": 2290,
      "iger": 2291,
      "Ġtrust": 2292,
      "Ġcrab": 2293,
      "orry": 2294,
      "Ġhears": 2295,
      "Ġtells": 2296,
      "ĠWhile": 2297,
      "box": 2298,
      "Ġcloth": 2299,
      "My": 2300,
      "Ġvillage": 2301,
      "Ġmissed": 2302,
      "Ġstone": 2303,
      "ungle": 2304,
      "Ġstra": 2305,
      "Ġcolour": 2306,
      "Ġembarrassed": 2307,
      "ĠLittle": 2308,
      "airs": 2309,
      "Ġjungle": 2310,
      "Ġstep": 2311,
      "Ġrocket": 2312,
      "Ġdecor": 2313,
      "old": 2314,
      "Please": 2315,
      "Ġspicy": 2316,
      "Ġnecklace": 2317,
      "elly": 2318,
      "Ġtreats": 2319,
      "Ġshelf": 2320,
      "Ġscar": 2321,
      "getable": 2322,
      "Ġhel": 2323,
      "umpy": 2324,
      "arm": 2325,
      "Ġshirt": 2326,
      "Ġvegetable": 2327,
      "Ġforward": 2328,
      "ush": 2329,
      "Ġsplash": 2330,
      "dge": 2331,
      "Ġtea": 2332,
      "Ġsticks": 2333,
      "Ġlegs": 2334,
      "Ġemp": 2335,
      "ĠSus": 2336,
      "oin": 2337,
      "Ġempty": 2338,
      "Ġsave": 2339,
      "Ġjumping": 2340,
      "Ġnut": 2341,
      "Ġple": 2342,
      "ĠRex": 2343,
      "Ġgray": 2344,
      "Ġwhis": 2345,
      "Ġsharing": 2346,
      "Ġgrew": 2347,
      "Ġber": 2348,
      "Ġsheep": 2349,
      "ĠJohnn": 2350,
      "aking": 2351,
      "Ġtightly": 2352,
      "Ġlanded": 2353,
      "most": 2354,
      "ĠMummy": 2355,
      "Ġgener": 2356,
      "Ġmeant": 2357,
      "Ġdeter": 2358,
      "Ġashamed": 2359,
      "Ġbal": 2360,
      "Ġnods": 2361,
      "Ġdisappoin": 2362,
      "Ġpillow": 2363,
      "Ġdeterm": 2364,
      "Ġalmost": 2365,
      "ird": 2366,
      "ĠTV": 2367,
      "ying": 2368,
      "Ġhonest": 2369,
      "ĠDon": 2370,
      "Ġpizz": 2371,
      "ĠEven": 2372,
      "ian": 2373,
      "Ġsour": 2374,
      "ĠWhy": 2375,
      "Ġgold": 2376,
      "Ġjew": 2377,
      "dle": 2378,
      "Ġbreath": 2379,
      "Ġcarried": 2380,
      "ĠLeo": 2381,
      "Ġmeadow": 2382,
      "Ġunderstood": 2383,
      "ĠAlice": 2384,
      "ĠJohnny": 2385,
      "ano": 2386,
      "Ġyelled": 2387,
      "Ġstood": 2388,
      "Ġthese": 2389,
      "Ġvan": 2390,
      "Ġpolice": 2391,
      "Ġdrew": 2392,
      "den": 2393,
      "ground": 2394,
      "Ġseed": 2395,
      "Stop": 2396,
      "Ġpay": 2397,
      "Ġkitten": 2398,
      "Ġsnacks": 2399,
      "Ġprince": 2400,
      "ned": 2401,
      "Ġsuccess": 2402,
      "Ġfear": 2403,
      "Ġbored": 2404,
      "Ġsparkly": 2405,
      "gly": 2406,
      "Ġav": 2407,
      "erp": 2408,
      "Ġlem": 2409,
      "Ben": 2410,
      "ital": 2411,
      "aul": 2412,
      "Ġgun": 2413,
      "Ġugly": 2414,
